Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hk: 刪除

source: Detect playing apps by
ar: اكتشاف التطبيقات قيد التشغيل حسب
ca: Detecta les apps que sonen segons
cs: Rozpoznávat přehrávající aplikace podle
da: Registrer afspillende apps ud fra
de: Wiedergabe erkennen anhand von
el: Εντοπισμός εφαρμογών που αναπαράγουν με βάση
es: Detectar las apps que suenan según
es_419: Detectar las apps que suenan según
fi: Tunnista toistavat apit
fr: Détecter les apps en lecture d'après
hi: चल रहे ऐप्स को पहचानें
hr: Prepoznaj aktivne aplikacije prema
hu: Lejátszó appok felismerése ez alapján:
id: Deteksi app yang memutar dengan
it: Rileva le app in riproduzione in base a
ja: 再生中のAppの検出方法
ko: 재생 중인 앱 감지 방법
nb: Oppdag apper som spiller av, via
nl: Herken spelende apps aan
pl: Wykrywaj odtwarzające aplikacje na podstawie
pt: Detectar apps tocando por
pt_pt: Detetar apps a tocar através de
ro: Detectează aplicațiile care redau după
ru: Определять играющие приложения по
sk: Rozpoznávať prehrávajúce apky podľa
sl: Zaznaj predvajajoče aplikacije po
sv: Upptäck spelande appar via
tr: Çalan uygulamaları algılama yöntemi
uk: Визначати програми, що відтворюють, за
vi: Phát hiện ứng dụng đang phát theo
zh_hans: 检测播放中 App 的方式
zh_hk: 偵測播放中 App 的方式

source: Detecting by
ar: الاكتشاف حسب
ca: Detecció per
cs: Rozpoznávání podle
da: Registrerer ud fra
de: Erkennung über
el: Εντοπισμός με βάση
es: Detección por
es_419: Detección por
fi: Tunnistustapa
fr: Détection par
hi: पहचानने का तरीका
hr: Prepoznavanje prema
hu: Felismerés alapja
id: Deteksi dengan
it: Rilevamento tramite
ja: 検出方法
ko: 감지 방법
nb: Oppdager via
nl: Herkenning via
pl: Wykrywanie na podstawie
pt: Detecção por
pt_pt: Deteção por
ro: Detectare după
ru: Определение по
sk: Rozpoznávanie podľa
sl: Zaznavanje po
sv: Upptäcker via
tr: Algılama yöntemi
uk: Визначення за
vi: Phát hiện theo
zh_hans: 检测方式
zh_hk: 偵測方式

source: Detection
ar: الاكتشاف
ca: Detecció
cs: Rozpoznávání
da: Registrering
de: Erkennung
el: Εντοπισμός
es: Detección
es_419: Detección
fi: Tunnistus
fr: Détection
hi: पहचान
hr: Prepoznavanje
hu: Felismerés
id: Deteksi
it: Rilevamento
ja: 検出
ko: 감지
nb: Oppdaging
nl: Herkenning
pl: Wykrywanie
pt: Detecção
pt_pt: Deteção
ro: Detectare
ru: Определение
sk: Rozpoznávanie
sl: Zaznavanje
sv: Upptäckt
tr: Algılama
uk: Визначення
vi: Phát hiện
zh_hans: 检测
zh_hk: 偵測

source: Diagnostics
ar: التشخيصات
ca: Diagnòstic
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
es_419: Diagnóstico
fi: Vianmääritys
fr: Diagnostic
hi: डायग्नॉस्टिक
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断
ko: 진단
nb: Diagnostikk
nl: Diagnose
pl: Diagnostyka
pt: Diagnóstico
pt_pt: Diagnóstico
ro: Diagnoză
ru: Диагностика
sk: Diagnostika
sl: Diagnostika
sv: Diagnos
tr: Tanılar
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断
zh_hk: 診斷

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Aceptar
es_419: Listo
fi: Valmis
fr: Terminé
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hk: 完成

source: Download and Install
ar: تنزيل وتثبيت
ca: Baixa i instal·la
cs: Stáhnout a nainstalovat
da: Hent og installer
de: Laden und installieren
el: Λήψη και εγκατάσταση
es: Descargar e instalar
es_419: Descargar e instalar
fi: Lataa ja asenna
fr: Télécharger et installer
hi: डाउनलोड और इंस्टॉल करें
hr: Preuzmi i instaliraj
hu: Letöltés és telepítés
id: Unduh dan Instal
it: Scarica e installa
ja: ダウンロードしてインストール
ko: 다운로드 후 설치
nb: Last ned og installer
nl: Download en installeer
pl: Pobierz i zainstaluj
pt: Baixar e Instalar
pt_pt: Descarregar e instalar
ro: Descărcați și instalați
ru: Загрузить и установить
sk: Stiahnuť a nainštalovať
sl: Prenesi in namesti
sv: Hämta och installera
tr: İndir ve Yükle
uk: Завантажити й встановити
vi: Tải về và cài đặt
zh_hans: 下载并安装
zh_hk: 下載並安裝

source: Download it and notify me
ar: التنزيل وإعلامي
ca: Baixar-la i avisar-me
cs: Stáhnout a upozornit mě
da: Hent den, og giv mig besked
de: Laden und mich benachrichtigen
el: Λήψη και ειδοποίηση
es: Descargarla y avisarme
es_419: Descargarla y avisarme
fi: Lataa ja ilmoita minulle
fr: La télécharger et me prévenir
hi: डाउनलोड करें और मुझे बताएँ
hr: Preuzmi i obavijesti me
hu: Letöltés és értesítés
id: Unduh dan beri tahu saya
it: Scaricarlo e avvisarmi
ja: ダウンロードして通知
ko: 다운로드하고 알림
nb: Last ned og gi meg beskjed
nl: Download en laat het me weten
pl: Pobierz i powiadom mnie
pt: Baixar e me avisar
pt_pt: Descarregar e avisar-me
ro: Descărcați și anunțați-mă
ru: Загрузить и сообщить
sk: Stiahnuť a upozorniť ma
sl: Prenesi in me obvesti
sv: Hämta och meddela mig
tr: İndir ve bana haber ver
uk: Завантажити й повідомити мене
vi: Tải về và báo cho tôi
zh_hans: 下载并通知我
zh_hk: 下載並通知我

source: Downloading version %@…
ar: جارٍ تنزيل الإصدار %@…
ca: S'està baixant la versió %@…
cs: Stahuje se verze %@…
da: Henter version %@…
de: Version %@ wird geladen …
el: Λήψη της έκδοσης %@…
es: Descargando la versión %@…
es_419: Descargando la versión %@…
fi: Ladataan versiota %@…
fr: Téléchargement de la version %@…
hi: संस्करण %@ डाउनलोड हो रहा है…
hr: Preuzimanje verzije %@…
hu: A(z) %@ verzió letöltése…
id: Mengunduh versi %@…
it: Download della versione %@…
ja: バージョン%@をダウンロード中…
ko: 버전 %@ 다운로드 중…
nb: Laster ned versjon %@…
nl: Versie %@ downloaden…
pl: Pobieranie wersji %@…
pt: Baixando a versão %@…
pt_pt: A descarregar a versão %@…
ro: Se descarcă versiunea %@…
ru: Загрузка версии %@…
sk: Sťahuje sa verzia %@…
sl: Prenašanje različice %@ …
sv: Hämtar version %@…
tr: %@ sürümü indiriliyor…
uk: Завантаження версії %@…
vi: Đang tải về phiên bản %@…
zh_hans: 正在下载版本 %@…
zh_hk: 正在下載版本 %@⋯

source: Edit
ar: تعديل
ca: Edita
cs: Úpravy
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Edición
es_419: Edición
fi: Muokkaa
fr: Édition
hi: संपादन
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edycja
pt: Editar
pt_pt: Edição
ro: Editare
ru: Правка
sk: Upraviť
sl: Urejanje
sv: Redigera
tr: Düzen
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hk: 編輯

source: Every app is removed, and apps you turned off will pause your player again. Apps reappear as they play audio.
ar: ستُزال كل التطبيقات، وستعود التطبيقات التي أوقفتها إلى إيقاف مشغّلك مؤقتًا. تظهر التطبيقات مجددًا عندما تُشغّل الصوت.
ca: S'eliminaran totes les apps, i les que vas desactivar tornaran a posar el reproductor en pausa. Les apps reapareixen a mesura que reprodueixen àudio.
cs: Všechny aplikace se odstraní a aplikace, které jste vypnuli, budou znovu pozastavovat váš přehrávač. Aplikace se znovu objeví, jakmile přehrají zvuk.
da: Alle apps fjernes, og apps, du har slået fra, sætter igen din afspiller på pause. Apps vises igen, når de afspiller lyd.
de: Alle Apps werden entfernt, und Apps, die du ausgeschaltet hast, pausieren deinen Player wieder. Apps erscheinen wieder, sobald sie Audio abspielen.
el: Όλες οι εφαρμογές αφαιρούνται και όσες απενεργοποιήσατε θα θέτουν ξανά την εφαρμογή αναπαραγωγής σας σε παύση. Οι εφαρμογές εμφανίζονται ξανά όταν αναπαράγουν ήχο.
es: Se eliminarán todas las apps, y las que desactivaste volverán a pausar tu reproductor. Las apps reaparecen a medida que reproducen audio.
es_419: Se eliminarán todas las apps, y las que desactivaste volverán a pausar tu reproductor. Las apps reaparecen a medida que reproducen audio.
fi: Kaikki apit poistetaan, ja pois päältä laittamasi apit keskeyttävät soittimesi taas. Apit tulevat takaisin, kun ne toistavat ääntä.
fr: Toutes les apps sont retirées, et celles que vous avez désactivées mettront de nouveau votre lecteur en pause. Les apps réapparaissent à mesure qu'elles lisent du son.
hi: हर ऐप हटा दिया जाता है, और जिन ऐप्स को आपने बंद किया था वे फिर से आपका प्लेयर पॉज़ करेंगे। ऑडियो चलाने पर ऐप्स फिर से दिखाई देते हैं।
hr: Sve će se aplikacije ukloniti, a aplikacije koje ste isključili ponovno će pauzirati vaš reproduktor. Aplikacije se ponovno prikazuju kad reproduciraju zvuk.
hu: Minden app eltávolításra kerül, a kikapcsolt appok pedig ismét szüneteltetik a lejátszóját. Az appok újra megjelennek, amikor hangot játszanak le.
id: Semua app dihapus, dan app yang Anda matikan akan kembali menjeda pemutar Anda. App muncul kembali saat memutar audio.
it: Tutte le app vengono rimosse, e quelle che hai disattivato metteranno di nuovo in pausa il lettore. Le app ricompaiono man mano che riproducono audio.
ja: すべてのAppが削除され、オフにしたAppでも再びプレーヤーが一時停止するようになります。Appはオーディオを再生すると再び表示されます。
ko: 모든 앱이 제거되며, 끈 앱도 다시 플레이어를 일시 정지시킵니다. 앱은 오디오를 재생하면 다시 나타납니다.
nb: Alle apper fjernes, og apper du har slått av, setter spilleren din på pause igjen. Apper vises igjen når de spiller av lyd.
nl: Alle apps worden verwijderd, en apps die je hebt uitgezet pauzeren je speler weer. Apps verschijnen opnieuw zodra ze audio afspelen.
pl: Wszystkie aplikacje zostaną usunięte, a wyłączone przez Ciebie aplikacje znów będą wstrzymywać Twój odtwarzacz. Aplikacje pojawią się ponownie, gdy odtworzą dźwięk.
pt: Todos os apps serão removidos, e os que você desativou voltarão a pausar seu player. Os apps reaparecem conforme reproduzem áudio.
pt_pt: Todas as apps são removidas, e as que desativou voltarão a pausar o seu leitor. As apps reaparecem à medida que reproduzem áudio.
ro: Toate aplicațiile sunt eliminate, iar aplicațiile pe care le-ați dezactivat vă vor pune din nou playerul pe pauză. Aplicațiile reapar când redau sunet.
ru: Все приложения будут удалены из списка, а выключенные снова будут ставить ваш плеер на паузу. Приложения появятся снова, когда воспроизведут звук.
sk: Všetky apky sa odstránia a apky, ktoré ste vypli, budú znova pozastavovať váš prehrávač. Apky sa znova zobrazia, keď prehrajú zvuk.
sl: Vse aplikacije bodo odstranjene, aplikacije, ki ste jih izklopili, pa bodo spet zaustavljale vaš predvajalnik. Aplikacije se znova prikažejo, ko predvajajo zvok.
sv: Alla appar tas bort och appar som du har stängt av pausar din spelare igen. Apparna visas igen när de spelar upp ljud.
tr: Tüm uygulamalar kaldırılır ve kapattığınız uygulamalar oynatıcınızı yeniden duraklatır. Uygulamalar ses çaldıkça yeniden görünür.
uk: Усі програми буде вилучено, а вимкнені вами програми знову призупинятимуть ваш програвач. Програми з’являться знову, щойно відтворять звук.
vi: Mọi ứng dụng sẽ bị xóa khỏi danh sách và những ứng dụng bạn đã tắt sẽ lại tạm dừng trình phát của bạn. Các ứng dụng sẽ xuất hiện lại khi chúng phát âm thanh.
zh_hans: 所有 App 都会被移除，你关闭的 App 也会再次暂停你的播放器。App 播放音频时会重新出现。
zh_hk: 所有 App 都會被移除，你關閉的 App 也會再次暫停你的播放器。App 播放音訊時會重新出現。

source: Every website works differently, so a web app may not pause or resume as expected.
ar: يعمل كل موقع ويب بطريقة مختلفة، لذا قد لا يتوقف تطبيق الويب مؤقتًا أو يستأنف كما هو متوقع.
ca: Cada lloc web funciona de manera diferent, així que pot ser que una app web no es posi en pausa o no es reprengui com s'espera.
cs: Každý web funguje jinak, takže se webová aplikace nemusí pozastavit nebo obnovit podle očekávání.
da: Hvert websted fungerer forskelligt, så en webapp sættes måske ikke på pause eller genoptages som forventet.
de: Jede Website funktioniert anders, daher wird eine Web-App möglicherweise nicht wie erwartet pausiert oder fortgesetzt.
el: Κάθε ιστότοπος λειτουργεί διαφορετικά, οπότε μια εφαρμογή web μπορεί να μην τίθεται σε παύση ή να μη συνεχίζει όπως αναμένεται.
es: Cada sitio web funciona de forma distinta, así que una app web puede no pausarse o reanudarse como se espera.
es_419: Cada sitio web funciona de forma distinta, así que una app web puede no pausarse o reanudarse como se espera.
fi: Jokainen sivusto toimii eri tavalla, joten verkkoappi ei ehkä keskeydy tai jatku odotetusti.
fr: Chaque site web fonctionne différemment, donc une app web peut ne pas se mettre en pause ou reprendre comme prévu.
hi: हर वेबसाइट अलग तरह से काम करती है, इसलिए हो सकता है कि कोई वेब ऐप उम्मीद के मुताबिक़ पॉज़ या फिर से शुरू न हो।
hr: Svako web-mjesto radi drukčije, pa se web-aplikacija možda neće pauzirati ili nastaviti kako se očekuje.
hu: Minden webhely másképp működik, ezért lehet, hogy egy webapp nem a várt módon szünetel vagy folytatódik.
id: Setiap situs web bekerja secara berbeda, jadi app web mungkin tidak menjeda atau melanjutkan seperti yang diharapkan.
it: Ogni sito web funziona in modo diverso, quindi un'app web potrebbe non mettersi in pausa o riprendere come previsto.
ja: Webサイトごとに仕組みが異なるため、Webアプリが期待どおりに一時停止または再開しないことがあります。
ko: 웹사이트마다 작동 방식이 다르므로 웹 앱이 예상대로 일시 정지되거나 재개되지 않을 수 있습니다.
nb: Alle nettsteder fungerer forskjellig, så en nettapp blir kanskje ikke satt på pause eller gjenopptatt som forventet.
nl: Elke website werkt anders, dus een webapp pauzeert of hervat mogelijk niet zoals verwacht.
pl: Każda witryna działa inaczej, więc aplikacja internetowa może nie wstrzymywać ani nie wznawiać odtwarzania zgodnie z oczekiwaniami.
pt: Cada site funciona de um jeito, então um app web pode não pausar ou retomar como esperado.
pt_pt: Cada site funciona de forma diferente, por isso uma app web pode não pausar ou retomar como esperado.
ro: Fiecare site funcționează diferit, așa că o aplicație web s-ar putea să nu se pună pe pauză sau să nu se reia cum vă așteptați.
ru: Каждый сайт работает по-своему, поэтому веб-приложение может ставиться на паузу или продолжать воспроизведение не так, как ожидается.
sk: Každý web funguje inak, takže webová apka sa nemusí pozastaviť alebo obnoviť podľa očakávania.
sl: Vsako spletno mesto deluje drugače, zato se spletna aplikacija morda ne bo zaustavila ali nadaljevala po pričakovanjih.
sv: Varje webbplats fungerar på sitt sätt, så en webbapp kanske inte pausas eller återupptas som väntat.
tr: Her web sitesi farklı çalışır; bu nedenle bir web uygulaması beklendiği gibi duraklamayabilir veya devam etmeyebilir.
uk: Кожен сайт працює по-своєму, тож вебпрограма може призупинятися або відновлюватися не так, як очікується.
vi: Mỗi trang web hoạt động theo cách riêng, vì vậy ứng dụng web có thể không tạm dừng hoặc tiếp tục như mong đợi.
zh_hans: 每个网站的工作方式都不同，因此网页 App 可能无法按预期暂停或继续播放。
zh_hk: 每個網站的運作方式都不同，因此網頁 App 可能無法如預期暫停或繼續播放。

source: Experimental
ar: تجريبية
cs: Experimentální
da: Eksperimentel
de: Experimentell
el: Πειραματικές
fi: Kokeellinen
fr: Expérimental
hi: प्रायोगिक
hr: Eksperimentalno
hu: Kísérleti
id: Eksperimental
it: Sperimentale
ja: 実験的
ko: 실험적
nb: Eksperimentell
nl: Experimenteel
pl: Eksperymentalne
ro: Experimentale
ru: Экспериментальные
sk: Experimentálne
sl: Eksperimentalno
sv: Experimentell
tr: Deneysel
uk: Експериментальні
vi: Thử nghiệm
zh_hans: 实验性
zh_hk: 實驗性

source: Fade in when resuming
ar: الظهور التدريجي عند الاستئناف
ca: Aparició gradual en reprendre
cs: Zesílit při obnovení
da: Ton ind ved genoptagelse
de: Beim Fortsetzen einblenden
el: Σταδιακή αύξηση κατά τη συνέχιση
es: Fundido de entrada al reanudar
es_419: Fundido de entrada al reanudar
fi: Häivytys sisään jatkettaessa
fr: Fondu entrant à la reprise
hi: फिर से शुरू करते समय फ़ेड इन
hr: Pojačaj pri nastavljanju
hu: Felerősítés folytatáskor
id: Membesar saat melanjutkan
it: Dissolvenza in entrata alla ripresa
ja: 再開時のフェードイン
ko: 재개 시 페이드 인
nb: Ton inn ved gjenopptak
nl: Infaden bij hervatten
pl: Zgłaśniaj przy wznawianiu
pt: Fade-in ao retomar
pt_pt: Fade-in ao retomar
ro: Accentuare la reluare
ru: Нарастание громкости при возобновлении
sk: Zosilniť pri obnovení
sl: Naraščanje ob nadaljevanju
sv: Tona in vid återupptagning
tr: Sürdürürken sesi aç
uk: Наростання при відновленні
vi: Tăng dần âm lượng khi tiếp tục
zh_hans: 继续播放时淡入
zh_hk: 繼續播放時淡入

source: Fade out before pausing
ar: التلاشي قبل الإيقاف المؤقت
ca: Esvaïment abans de posar en pausa
cs: Ztlumit před pozastavením
da: Ton ud før pause
de: Vor dem Pausieren ausblenden
el: Σταδιακή μείωση πριν από την παύση
es: Fundido de salida antes de pausar
es_419: Fundido de salida antes de pausar
fi: Häivytys pois ennen taukoa
fr: Fondu sortant avant la pause
hi: पॉज़ करने से पहले फ़ेड आउट
hr: Utišaj prije pauze
hu: Elhalkítás szünet előtt
id: Memudar sebelum menjeda
it: Dissolvenza in uscita prima della pausa
ja: 一時停止前のフェードアウト
ko: 일시 정지 전 페이드 아웃
nb: Ton ut før pause
nl: Uitfaden voor pauzeren
pl: Wyciszaj przed wstrzymaniem
pt: Fade-out antes de pausar
pt_pt: Fade-out antes de pausar
ro: Estompare înainte de pauză
ru: Затухание перед паузой
sk: Stlmiť pred pozastavením
sl: Pojemanje pred premorom
sv: Tona ut innan paus
tr: Duraklatmadan önce sesi kıs
uk: Згасання перед паузою
vi: Giảm dần âm lượng trước khi tạm dừng
zh_hans: 暂停前淡出
zh_hk: 暫停前淡出

source: Fade playback
ar: تلاشي التشغيل
ca: Aplicar fosos a la reproducció
cs: Ztlumovat a zesilovat přehrávání
da: Ton afspilningen ind og ud
de: Wiedergabe ein- und ausblenden
el: Σταδιακή αλλαγή έντασης αναπαραγωγής
es: Aplicar fundidos a la reproducción
es_419: Aplicar fundidos a la reproducción
fi: Häivytä toistoa
fr: Appliquer des fondus à la lecture
hi: प्लेबैक को फ़ेड करें
hr: Utišavaj i pojačavaj reprodukciju
hu: Lejátszás elhalkítása és felerősítése
id: Memudarkan pemutaran
it: Applica dissolvenze alla riproduzione
ja: 再生をフェード
ko: 재생 페이드
nb: Ton avspillingen inn og ut
nl: Afspelen laten faden
pl: Wyciszaj i zgłaśniaj odtwarzanie
pt: Aplicar fade na reprodução
pt_pt: Aplicar fade à reprodução
ro: Estompează redarea
ru: Плавно менять громкость воспроизведения
sk: Stlmovať a zosilňovať prehrávanie
sl: Pojemanje in naraščanje predvajanja
sv: Tona in och ut uppspelningen
tr: Oynatmanın sesini yavaşça değiştir
uk: Плавно змінювати гучність відтворення
vi: Thay đổi dần âm lượng phát lại
zh_hans: 播放淡入淡出
zh_hk: 播放淡入淡出

source: Fades
ar: التلاشي
ca: Fosos
cs: Prolínání
da: Toning
de: Ein-/Ausblenden
el: Σταδιακή ένταση
es: Fundidos
es_419: Fundidos
fi: Häivytykset
fr: Fondus
hi: फ़ेड
hr: Utišavanje
hu: Halkítások
id: Efek Memudar
it: Dissolvenze
ja: フェード
ko: 페이드
nb: Toning
nl: Faden
pl: Płynna głośność
ro: Estompări
ru: Затухание
sk: Prelínanie
sl: Pojemanje
sv: Toningar
tr: Ses Geçişleri
uk: Згасання
vi: Tăng giảm dần
zh_hans: 淡入淡出
zh_hk: 淡入淡出

source: Fades off
ar: التلاشي متوقف
ca: Fosos desactivats
cs: Prolínání vypnuto
da: Toning slået fra
de: Ein- und Ausblenden aus
el: Σταδιακές αλλαγές ανενεργές
es: Fundidos desactivados
es_419: Fundidos desactivados
fi: Häivytykset pois
fr: Fondus désactivés
hi: फ़ेड बंद है
hr: Utišavanje isključeno
hu: Halkítások kikapcsolva
id: Efek memudar mati
it: Dissolvenze disattivate
ja: フェードオフ
ko: 페이드 끔
nb: Toning av
nl: Faden uit
pl: Wyciszanie wyłączone
pt: Fade desativado
pt_pt: Fade desativado
ro: Estompări dezactivate
ru: Затухание выключено
sk: Prelínanie vypnuté
sl: Pojemanje izklopljeno
sv: Toningar av
tr: Ses geçişleri kapalı
uk: Згасання вимкнено
vi: Đã tắt hiệu ứng âm lượng
zh_hans: 淡入淡出已关闭
zh_hk: 淡入淡出已關閉

source: Failed
ar: فشل
ca: Fallit
cs: Nezdařilo se
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
es_419: Fallido
fi: Epäonnistui
fr: Échec
hi: विफल
hr: Neuspjelo
hu: Sikertelen
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt: Falhou
pt_pt: Falhou
ro: Eșuat
ru: Не удалось
sk: Nepodarilo sa
sl: Ni uspelo
sv: Misslyckades
tr: Başarısız
uk: Не вдалося
vi: Không thành công
zh_hans: 失败
zh_hk: 失敗

source: General
ar: عام
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hk: 一般

source: GitHub answered with HTTP status %lld.
ar: ردّ GitHub برمز حالة HTTP %lld.
ca: GitHub ha respost amb el codi HTTP %lld.
cs: GitHub odpověděl stavovým kódem HTTP %lld.
da: GitHub svarede med HTTP-status %lld.
de: GitHub hat mit dem HTTP-Status %lld geantwortet.
el: Το GitHub απάντησε με κατάσταση HTTP %lld.
es: GitHub ha respondido con el código HTTP %lld.
es_419: GitHub respondió con el código HTTP %lld.
fi: GitHub vastasi HTTP-tilakoodilla %lld.
fr: GitHub a répondu avec le code HTTP %lld.
hi: GitHub ने HTTP स्टेटस %lld के साथ जवाब दिया।
hr: GitHub je odgovorio HTTP statusom %lld.
hu: A GitHub %lld HTTP-állapotkóddal válaszolt.
id: GitHub merespons dengan status HTTP %lld.
it: GitHub ha risposto con lo stato HTTP %lld.
ja: GitHubからHTTPステータス%lldが返されました。
ko: GitHub가 HTTP 상태 %lld(으)로 응답했습니다.
nb: GitHub svarte med HTTP-status %lld.
nl: GitHub antwoordde met HTTP-status %lld.
pl: GitHub odpowiedział kodem HTTP %lld.
pt: O GitHub respondeu com o status HTTP %lld.
pt_pt: O GitHub respondeu com o estado HTTP %lld.
ro: GitHub a răspuns cu starea HTTP %lld.
ru: GitHub вернул HTTP-статус %lld.
sk: GitHub odpovedal stavovým kódom HTTP %lld.
sl: GitHub je odgovoril s stanjem HTTP %lld.
sv: GitHub svarade med HTTP-status %lld.
tr: GitHub, %lld HTTP durum koduyla yanıt verdi.
uk: GitHub відповів кодом стану HTTP %lld.
vi: GitHub trả về mã trạng thái HTTP %lld.
zh_hans: GitHub 返回了 HTTP 状态码 %lld。
zh_hk: GitHub 回傳了 HTTP 狀態碼 %lld。

source: GitHub's release information could not be read.
ar: تعذّرت قراءة معلومات الإصدار على GitHub.
ca: No s'ha pogut llegir la informació de la versió a GitHub.
cs: Informace o vydání z GitHubu nelze přečíst.
da: Udgivelsesoplysningerne fra GitHub kunne ikke læses.
de: Die Versionsinformationen von GitHub konnten nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση των πληροφοριών έκδοσης του GitHub.
es: No se ha podido leer la información de la versión en GitHub.
es_419: No se pudo leer la información de la versión en GitHub.
fi: GitHubin julkaisutietoja ei voitu lukea.
fr: Impossible de lire les informations de version de GitHub.
hi: GitHub की रिलीज़ जानकारी पढ़ी नहीं जा सकी।
hr: Nije moguće pročitati podatke o izdanju s GitHuba.
hu: Nem sikerült beolvasni a GitHub kiadási adatait.
id: Informasi rilis GitHub tidak dapat dibaca.
it: Impossibile leggere le informazioni sulla versione da GitHub.
ja: GitHubのリリース情報を読み込めませんでした。
ko: GitHub의 릴리스 정보를 읽을 수 없습니다.
nb: Kunne ikke lese versjonsinformasjonen fra GitHub.
nl: De release-informatie van GitHub kan niet worden gelezen.
pl: Nie można odczytać informacji o wydaniu z GitHuba.
pt: Não foi possível ler as informações da versão no GitHub.
pt_pt: Não foi possível ler as informações da versão no GitHub.
ro: Informațiile despre versiunea de pe GitHub nu au putut fi citite.
ru: Не удалось прочитать сведения о выпуске на GitHub.
sk: Informácie o vydaní z GitHubu nie je možné prečítať.
sl: Podatkov o izdaji z GitHuba ni bilo mogoče prebrati.
sv: Det gick inte att läsa versionsinformationen från GitHub.
tr: GitHub’daki sürüm bilgileri okunamadı.
uk: Не вдалося прочитати відомості про випуск на GitHub.
vi: Không thể đọc thông tin phát hành trên GitHub.
zh_hans: 无法读取 GitHub 的发布信息。
zh_hk: 無法讀取 GitHub 的發佈資訊。

source: Hide AutoHush
ar: إخفاء AutoHush
ca: Oculta l'AutoHush
cs: Skrýt AutoHush
da: Skjul AutoHush
de: AutoHush ausblenden
el: Απόκρυψη AutoHush
es: Ocultar AutoHush
es_419: Ocultar AutoHush
fi: Kätke AutoHush
fr: Masquer AutoHush
hi: AutoHush छिपाएँ
hr: Sakrij AutoHush
hu: Az AutoHush elrejtése
id: Sembunyikan AutoHush
it: Nascondi AutoHush
ja: AutoHushを非表示
ko: AutoHush 가리기
nb: Skjul AutoHush
nl: Verberg AutoHush
pl: Ukryj AutoHush
pt: Ocultar AutoHush
pt_pt: Ocultar o AutoHush
ro: Ascundeți AutoHush
ru: Скрыть AutoHush
sk: Skryť AutoHush
sl: Skrij aplikacijo AutoHush
sv: Göm AutoHush
tr: AutoHush'ı Gizle
uk: Сховати AutoHush
vi: Ẩn AutoHush
zh_hans: 隐藏 AutoHush
zh_hk: 隱藏 AutoHush
